Repository: netBriler/telegram-cryptocompare-bot
Catalog: data/locales/*/LC_MESSAGES/bot.po
Languages: uk

source: export users to csv
uk: експортувати користувачів у файл csv

source: count users who contacted the bot
uk: кількість користувачів, які зв’язалися з ботом

source: count active users (who didn't block the bot)
uk: кількість активних користувачів (хто не заблокував бота)

source: start bot
uk: запустити бота

source: how it works?
uk: як це працює?

source: change language
uk: змінити мову

source: open bot settings
uk: відкрити налаштування бота

source: Total users: {count}
uk: Усього користувачів: {count}

source: Active users: {count}
uk: Активних користувачів: {count}

source: Help 🆘
uk: Допомога 🆘

source: <b>Commands 📝</b>
uk: <b>Команди 📝</b>

source: <b>Help 🆘</b> {commands}<b>Price 💰</b> <code>@cryptocompare_bot [quantity] coin</code> <code>@cryptocompare_bot BTC</code> <code>@cryptocompare_bot 4 BTC</code> <code>@cryptocompare_bot BTC,ETH,USD</code> <b>Conversion 🔄</b> <code>@cryptocompare_bot [quantity] coin / coin</code> <code>@cryptocompare_bot BTC USD</code> <code>@cryptocompare_bot 2 Btc usd</code> <code>@cryptocompare_bot 4.55 BTC,ETH,DOGE / USD,EUR,UAH</code> <i>*coins for conversion can be separated by / or by a space, the case of coins is insensitive </i> <b>Contact ☎</b> @briler
uk: <b>Допомога 🆘</b> {commands}<b>Ціна 💰</b> <code>@cryptocompare_bot [quantity] coin</code> <code>@cryptocompare_bot BTC</code> <code>@cryptocompare_bot 4 BTC</code> <code>@cryptocompare_bot BTC,ETH,USD</code> <b>Конвертація 🔄</b> <code>@cryptocompare_bot [quantity] coin / coin</code> <code>@cryptocompare_bot BTC USD</code> <code>@cryptocompare_bot 2 Btc usd</code> <code>@cryptocompare_bot 4.55 BTC,ETH,DOGE / USD,EUR,UAH</code> <i>*Монети для конвертації можна розділяти через / або через пробіл, регістр монет не враховується</i> <b>Контакти ☎</b> @briler

source: Choose an action from the menu 👇
uk: Виберіть дію у меню 👇

source: Language changed successfully Press /help to find out how I can help you
uk: Мова успішно змінена Натисни /help щоб дізнатися чим я можу вам допомогти

source: Choose your language
uk: Оберіть свою мову

source: Settings 🛠
uk: Налаштування 🛠

source: Export users 📁
uk: Експорт користувачів 📁

source: Count users 👥
uk: Кількість користувачів 👥

source: Count active users 👥
uk: Кількість активних користувачів 👥

source: Price
uk: Ціна

source: Convert
uk: Конвертувати

source: Too many requests!
uk: Занадто багато запитів!
